<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 36px}
.Estilo2 {color: #990000}
.Estilo3 {
	color: #000033;
	font-size: 24px;
}
.Estilo4 {
	font-size: 24px;
	color: #CC0000;
}
.Estilo5 {
	font-size: 24px;
	color: #996600;
}
.Estilo6 {
	font-size: 24px;
	color: #990000;
}
.Estilo7 {
	font-size: 24px;
	color: #3333CC;
}
-->
</style>
</head>

<body>
<span class="Estilo2">
<marquee title="">
<span class="Estilo1"> MELANIE SOFIA JULIAN MARTINEZ </span>
</marquee>
</span>
<p align="center"><img src="../../../Downloads/98d5d7e0-f465-42c9-9c4a-0cc393bfe4df.gif" width="323" height="345" /></p>
<p align="left">- Mi nombre es Melanie Sof&iacute;a Julian Mart&iacute;nez, tengo 18 a&ntilde;os y nac&iacute; es el 29 de abri de 2004.</p>
<p align="left">- Me gusta mucho leer, tengo la habilidad de terminar un libro en menos de una semana, y lloro en las escenas tristes.</p>
<p align="left">- Me gusta mucho cantar las canciones de Taylor Swift, aunque tambi&eacute;n escucho y disfruto de m&aacute;s artistas.</p>
<p align="left">- Amo el caf&eacute;, es una de mis bebidas favoritas, ya que cuando bebo una taza de caf&eacute;, me siento mejor.</p>
<p align="left">- Soy una persona que disfruta pasar tiempo con su familia, al ver pel&iacute;culas, comer, y mi pel&iacute;cula favorita es Mul&aacute;n.</p>
<p align="left">- Me gusta mucho salir a patinar, aunque ahorita no puedo porque me lastim&eacute; mi pie.</p>
<p align="left"><marquee>
<span class="Estilo3">MI FAMILIA </span>
</marquee>
</p>
<p align="center"><img src="287772522_595235572320781_7027658341720538513_n.jpg" width="272" height="260" /></p>
<p align="center"><strong>Joel Julian Mart&iacute;nez (pap&aacute;)</strong></p>
<p align="left">Mi nombre es Joel Julian Martinez actualmente tengo 43 a&ntilde;os soy padres de 8 hijos los cuales de los 8 estoy muy orgulloso por como son y el car&aacute;cter de cada uno, la fuerza que tienen para enfrentar sus problemas igual que la madurez, me gusta hacer todo por ellos y su bienestar al igual que hacerles saber que merecen todo y que si se esfuerzan por las cosas pueden conseguirlas por su cuenta sin ayuda de nadie porque lo que m&aacute;s importa es aprender a estar solo, quiero mantenerlos unidos como hasta ahora y que un futuro se sigan apoyando </p>
<p align="center"><strong>Martha Mart&iacute;nez Hern&aacute;ndez (mam&aacute;)</strong></p>
<p align="left">Mi nombre es Martha Martinez Hernandez actualmente tengo 43 a&ntilde;os, estoy muy feliz con mis hijos, por el apoyo que me brindan y porque cada d&iacute;a me hacen sentir m&aacute;s orgullosa de lo que son y las personas que est&aacute;n logrando ser, espero estar para verlos cumplir cada una de sus metas, espero superarme cada d&iacute;a m&aacute;s y seguir apoyando a mis hijos.</p>
<p align="center"><strong>Ulises Gonz&aacute;lez Mart&iacute;nez (hermano)</strong></p>
<p align="center"><img src="287854822_3088693418035395_4995146530142227264_n.jpg" width="234" height="222" /></p>
<p align="left">Mi nombre es Ulises Gonzalez Martinez tengo 25 a&ntilde;os trabajo y estudio, espero en unos meses estar recibiendo mi t&iacute;tulo, para festejar un logro m&aacute;s en mi vida quiero seguir estudiando, al igual que seguir apoyando a mis hermanos como lo he hecho actualmente, disfruto mucho ir al gimnasio todas las ma&ntilde;anas al igual que ver el f&uacute;tbol es algo que me entretiene much&iacute;simo.</p>
<p align="center"><strong>Dafne Julian Mart&iacute;nez (hermana)</strong></p>
<p align="center"><img src="287709170_5656281044381894_644842034300598319_n.jpg" alt="" width="232" height="161" /></p>
<p align="left">Mi nombre es Dafne Martinez tengo 20 a&ntilde;os una de mis metas es viajar por muchos lugares, conocer gente y vivir en el extranjero, tengo seg&uacute;n mis hermanos un car&aacute;cter fuerte, me gusta salir con mis amigas y disfrutar escuchando m&uacute;sica, espero seguir disfrutando con toda mi familia, riendo y teniendo momentos a su lado.</p>
<p align="center"><strong>Joel Julian Mart&iacute;nez (hermano)</strong></p>
<p align="left">Mi nombre es Joel Julian Martinez tengo 15 a&ntilde;os voy a entrar a la preparatoria espero terminar la preparatoria hacer mi examen a la universidad para medico y ser aceptado, me gustan mucho los video juegos, las pel&iacute;culas de marvel, me gusta mucho la m&uacute;sica en ingl&eacute;s especial un rapero llamado G-eazy y Zayn, espero que me vaya bien en la escuela, me gusta mucho ver documentales sobre animales y leer las traducciones de las canciones.</p>
<p align="center"><strong>Luna Julian Mart&iacute;nez (hermana)</strong></p>
<p align="left">Me llamo Luna Julian Martinez tengo 12 a&ntilde;os, voy a entrar a la secundaria espero que me vaya bien y conocer a personas y tener algunos amigos, amo las matem&aacute;ticas siempre se me han hecho muy f&aacute;cil los n&uacute;meros, me gustan mucho las series de misterio al igual que las pel&iacute;culas de barbie.</p>
<p align="center"><strong>Ashley Abril Julian Mart&iacute;nez (hermana)</strong></p>
<p align="left">Mi nombre es Ashley Abril Julian Martinez tengo 10 a&ntilde;os, me gusta much&iacute;simo leer, ir a la escuela hacer mis tareas, tambi&eacute;n me gusta much&iacute;simo la m&uacute;sica, mi fruta favorita es la frase disfruto comerlas mientras veo pel&iacute;culas con mis hermanos al igual que la pizza.</p>
<p align="center"><strong>Michel Julian Mart&iacute;nez (hermano)</strong></p>
<p align="left">Mi nombre es Michel me gusta much&iacute;simo ver la serie de sonic y las pel&iacute;culas de superheroes en especial Batman y spiderman al igual que me gusta mucho jugar con mis mu&ntilde;ecos, amo las manualidades, siempre quiero estar haciendo algo, me gusta estar con mis hermanas, tambi&eacute;n me gustan mucho los videojuegos.</p>
<p align="center"><strong>Daniela Julian Mart&iacute;nez (hermana)</strong></p>
<p align="left">Soy Daniela la &uacute;ltima de todos mis hermanos, me gusta mucho leer e inventarme historias, al igual que estar abraz&aacute;ndo a mis hermanos, me gusta much&iacute;simo la serie de Masha, soy un poco sensible, amo demasiado los bombones y la leche de fresa me gusta salir con mi mam&aacute;</p>
<p align="left"><marquee>
<span class="Estilo4">AMIGOS</span>
</marquee>
</p>
<p align="center"><strong>Enrique Jim&eacute;nez Tom&aacute;s </strong></p>
<p align="left">Mi nombre es Enrique para ella soy amigo y algo m&aacute;s importante la persona que le gusta, suelo ser muy sensible con las personas que quiero pero conforme pasa el tiempo me voy dando cuenta que esa es una de mis mejores cualidades, soy muy inteligente, me gusta ayudar much&iacute;simo, amo la m&uacute;sica y me gusta disfrutar cualquier tipo de m&uacute;sica, porque de eso se trata la vida disfrutar y esforzarse por cada cosa que pasa. Suelo ser muy selectivo, disfruto mucho salir con mis amigos, el poco tiempo que podr&eacute; verlos diario, tambi&eacute;n me gusta mucho conducir y distraerme un rato de todo, s&eacute; que la vida tiene altos y bajos pero todo lo tomo como un impulso para seguir adelante y ser mejor persona, mi banda favorita es Twice sus canciones son como un curita para mi coraz&oacute;n y me acompa&ntilde;an siempre.</p>
<p align="center"><strong>Jesus Mat&iacute;as </strong></p>
<p align="center"><img src="287713714_1085676408969128_6203205576131049679_n.jpg" width="221" height="203" /></p>
<p align="justify">Mi nombre es Jes&uacute;s o como ella me dice &quot;sonso o Mati&quot; cualquiera es bueno, voy en mi &uacute;ltimo a&ntilde;o de preparatoria, me gusta much&iacute;simo la m&uacute;sica y el estar solo o con mis amigos de la escuela, amo el caf&eacute; al igual que las plantas, amo los podcast en especial &quot;leyendas legendarias&quot;, me gusta much&iacute;simo los temas de medicina y espero cumplir mi sue&ntilde;o de ser un gran m&eacute;dico, mi banda favorita es Twenty One Pilots, una de mis metas es estar con Meli en un concierto de ellos, podr&iacute;a separarme de todos pero menos de ella, ya que se podr&iacute;a decir que hemos sido amigos desde ni&ntilde;os. Y conozco todas sus facetas y por &uacute;ltimo amo el helado de caf&eacute;.</p>
<p align="justify"><marquee>
<span class="Estilo5">METAS</span>
</marquee>
</p>
<p align="justify"><br />
  -Es poder entrar bien a la universidad y terminar mi carrera de Derecho<br />
  -Estudiar una segunda carrera que seria Lenguas extranjeras<br />
  -Apoyar a mis padres econ&oacute;micamente y ayudar a mis hermanos con sus estudios<br />
  -Abrir de nuevo mi negocio de skin care y en unos a&ntilde;os buscar una empresa que elabore mi propia marca espero poder cumplir esa meta junto con mi hermana<br />
  -espero estar bien conmigo misma emocional y f&iacute;sicamente<br />
  -Ser m&aacute;s independiente<br />
  -Encontrar un buen trabajo para desempe&ntilde;ar mi carrera<br />
  -Aprender cosas nuevas cada d&iacute;a<br />
  -Disfrutar de cada momento de la vida y vivir cada d&iacute;a al m&aacute;ximo<br />
-Vivir experiencias con mucha adrenalina</p>
<p align="justify"><marquee>
  <span class="Estilo6">SUE&Ntilde;OS</span>
</marquee>
</p>
<p align="justify">  <br />
  -Crear muchos dise&ntilde;os de ropa y que al menos uno resalte<br />
  -Formar una familia esposo y dos hijos<br />
  -Viajar fuera del pa&iacute;s minimo un mes<br />
  *No quiero tener muchos sue&ntilde;os porque s&eacute; que si me esfuerzo no solo ser&aacute;n sue&ntilde;os sino metas y que esas metas se conviertan en logros*</p>
<p align="left" class="Estilo7"><marquee>TIK TOK </marquee></p>
<p align="left" class="Estilo7"><img src="../../../Downloads/WhatsApp Video 2022-06-15 at 1.04.23 AM.gif" width="390" height="688" /></p>
<p align="left">&nbsp; </p>
</body>
</html>
